/* Localized versions of Info.plist keys */
CFBundleName = "iTunes";
"iTunes Database" = "Base de datos de iTunes";
"iTunes Database File" = "Archivo de base de datos de iTunes";
"iTunes Remote Library URL" = "URL de la biblioteca remota de iTunes";
"iTunes Music Store URL" = "URL de iTunes Store";
"iTunes Device Plugin" = "Módulo Dispositivo de iTunes";
"iTunes Visual Plugin" = "Módulo Visual de iTunes";
"iTunes Audio Plugin" = "Módulo Audio de iTunes";
"M3U Playlist" = "Lista de reproducción M3U";
"PLS Playlist" = "Lista de reproducción PLS";
"RMP Playlist" = "Lista de reproducción RMP";
"MP2 audio" = "Audio MP2";
"NVF audio" = "Audio NVF";
"CD Track" = "Pista de CD de audio";
"Audible audio" = "audio de Audible";
"Podcast Subscription File" = "Archivo de suscripción a podcast";
"iPod Game File" = "Archivo de juego del iPod";
"Apple Device Software Update File" = "Archivo de actualización de software del dispositivo Apple";
"Ringtone" = "Tono";
"iTunes Extra" = "iTunes Extras";
"iTunes LP" = "iTunes LP";
